# Задание 8: Перестановка товаров

produсts = "Чай", "Мёд", "Сахар"
print(f"Товары на полке:", produсts[::-1])
