# Задание 7: Удаление товаров

products = ['Чай', 'Кофе', 'Сахар', 'Мёд']
products.pop(1)
print(f'Товары на полке:', products)
