# Задание 8: Перестановка товаров

produсts = ["Чай", "Мёд", "Сахар"]
produсts[0], produсts[2] = produсts[2], produсts[0]
print(f"Товары на полке:", produсts)
