# Задание 4: Найм новых сотрудников

staff = input('Введите имена сотрудников: ')
print(f"Всего сотрудников:", len(staff.split(',')))
