# Задание 9: Сортировка товаров по цене

price = 10, 20, 30, 40, 50
print(f'Отсортированные цены:', price[::-1])
