# Задание 10: Расчет средней стоимости товаров

price = (10, 20, 30, 40, 50)
print(f'Средняя цена товаров:', sum(price) / len(price))
