# Задание 3: Поиск товаров

products = input('Введите товары через запятую: ')
x = 'молоко'
print(f'В списке товаров есть молоко:', {x in products})
